Repository: dkratzert/messlog
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: phone number
de: Telefonnummer

source: street
de: Straße

source: house number
de: Hausnummer

source: building
de: Gebäude

source: town
de: Stadt

source: country
de: Land

source: postal code
de: Postleitzahl

source: Member of Group
de: Arbeitsgruppe

source: email address
de: E-Mail-Adresse

source: first name
de: Vorname

source: last name
de: Nachnahme

source: Your profile was successfully updated!
de: Das Profil wurde erfolgreich gespeichert!

source: Please correct the error below.
de: Bitte den Fehler unten korrigieren.

source: no atoms found
de: Keine Atome gefunden

source: Measurement
de: Messung

source: Respective Sample
de: zugehörige Probe

source: Save
de: Speichern

source: Cancel
de: Abbrechen

source: Crystal and Conditions
de: Kristall und Bedingungen

source: File upload
de: Datei-Upload

source: Miscellaneous
de: verschiedenes

source: measure date
de: Datum der Messung

source: Results sent date (for service only)
de: Ergebnis gesendet am (nur für Service)

source: Measurement temp. [K]
de: Messtemperatur [K]

source: Crystal Color
de: Kristallfarbe

source: Colour Modifier
de: Farbeigenschaften

source: Colour Lustre
de: Glanz

source: Machine
de: Maschine

source: Customer (for service only)
de: Kunde (nur für Servicemessung)

source: Crystal size min [mm]
de: minimale Kristallgröße [mm]

source: Crystal size mid [mm]
de: mittlere Kristallgröße

source: Crystal size max [mm]
de: maximale Kristallgröße

source: Sample Base
de: Probenhalter

source: CIF file
de: CIF-Datei

source: Structure report
de: Struktur-Report

source: habit
de: Habitus

source: Expected end time
de: erwartetes Ende

source: Not measured because
de: Nicht gemessen, weil

source: Sample was not measured
de: Probe wurde nicht gemessen

source: New measurement of a sample
de: Neue Messung einer Probe

source: New measurement of a sample by
de: Neue Messung einer Probe von

source: New Measurement
de: neue Messung

source: Sample submission date
de: Probenabgabedatum

source: Presumed sum formula
de: vermutete Summenformel

source: Solvents used for crystallization, method, conditions
de: verwendete Lösemittel zur Kristallisation, Methode, Bedingungen

source: Knowing the solvents used for synthesis and crystallization can be crucial for the success of the structure solution and refinement.
de: Für den Erfolg der Strukturlösung und -Verfeinerung kann diese Informationen essentiell sein.

source: Document with reaction equation
de: Dokument mit Reaktionsgleichung

source: Please upload a PDF document showing the reaction equation with the desired product <br> including all conditions, solvents and reagents used.
de: Bitte ein PDF-Dokument mit der Reaktionsgleichung des gewünschten Produkts und aller Reaktionsbedingungen, Lösemittel und Reagenzien hochladen.

source: Desired structure
de: gewünschte Struktur

source: New Sample
de: neue Probe

source: Alternatively, draw the Molecule
de: alternativ, Molekül zeichnen

source: This is an alternative to the file upload above.
de: Dies ist eine Alternative zum obigen Datei-Upload

source: Submit
de: Abgeben

source: You need to either upload a document with the desired structure or draw it in the field below.
de: Entweder ein Dokument mit der gewünschten Struktur hochladen oder die Struktur im Feld darunter zeichnen.

source: Only .cif files are allowed to upload here.
de: Hier sind nur .cif-Dateien erlaubt.

source: upload date
de: Upload-Datum

source: change date
de: Datum ändern

source: CCDC number
de: CCDC-Nummer

source: experiment name
de: Name der Messung

source: number
de: Nummer

source: structure is publishable
de: Struktur ist publizierbar

source: The structure is of sufficient quality to publish it.
de: Die Struktur ist von ausreichender Qualität, um sie zu veröffentlichen.

source: customer (for service only)
de: Kunde (nur für Servicemessung)

source: diffractometer
de: Diffraktometer

source: empirical formula
de: Summenformel

source: first unit cell
de: Vorläufige Elementarzelle

source: Resolution [&#x212b;]
de: Auflösung [&#x212b;]

source: reaction conditions
de: Reaktionsbedingungen

source: measurement date
de: Datum der Messung

source: sample submission date
de: Proben-Abgabedatum

source: results sent date
de: Ergebnis gesendet am

source: expected end date and time of the measurement
de: Erwartetes Ende der Messung

source: sample base
de: Probenhalter

source: sample glue
de: Kleber

source: crystal size max [mm]
de: Max. Kristallgröße

source: crystal size mid [mm]
de: Mittl. Kristallgröße

source: crystal size min [mm]
de: Min. Kristallgröße

source: measurement temperature [K]
de: Messtemperatur [K]

source: crystal colour modifier
de: Farbeigenschaften

source: crystal habit
de: Habitus

source: special remarks
de: Weitere Anmerkungen

source: The sample was measured successfully
de: Die Probe wurde erfolgreich gemessen

source: Not measured, because:
de: Nicht gemessen, weil:

source: The cause why the sample could not be measured
de: Grund, warum die Probe nicht gemessen wurde

source: Structure is finished and can not be changed afterwards.
de: Die Struktur ist fertig gestellt und kann danach nicht mehr geändert werden.

source: Enter a valid email address.
de: Geben Sie eine gültige E-Mail-Adresse ein.

source: Enter a valid resolution in angstrom.
de: Geben Sie die Auflösung in Angström ein.

source: Enter a name with characters A-Z a-z 0-9 or _
de: Geben Sie einen Namen mit den Zeichen A-Z a-z 0-9 oder _ ein.

source: company
de: Firma

source: The user has operator rights
de: Der Benutzer ist Operator

source: work group head
de: Arbeitsgruppenleiter

source: machine type
de: Maschinentyp

source: Only .html or .pdf files are allowed to upload here.
de: Hier sind nur .html-Dateien erlaubt.

source: Only .docx, .doc or .pdf files are allowed to upload here.
de: Hier sind nur .docx, .doc oder .pdf-Dateien erlaubt.

source: Files with this extension are not allowed to upload here.
de: Dateien mit dieser Endung können nicht hochgeladen werden.

source: sample name
de: Probenname

source: A unique name of your sample
de: Eineindeutiger Probenname

source: Submitter
de: Probenbesitzer/in

source: sample is sensitive (temperature, oxygen, moisture)
de: Probe ist empfindlich (Temperatur, Sauerstoff, Feuchtigkeit)

source: Please indicate in the notes which conditions are necessary to keep the sample stable.
de: Bitte in den Anmerkungen angeben welche Bedingungen nötig sind um die Probe stabil zu halten.

source: I want to solve/refine by myself
de: Ich möchte selbst lösen und verfeinern

source: assumed sum formula
de: Angenommene Summenformel

source: Document with reaction equation and conditions
de: Dokument mit Reaktionsgleichung und -Bedingungen

source: desired structure
de: Gewünschte Struktur

source: MOL file of the structure
de: MOL-Datei der Struktur

source: Any additional information we should know.
de: Beliebige weitere Information die wir wissen sollten.

source: Saved successfully.
de: Erfolgreich gespeichert.

source: Please correct the errors below.
de: Bitte korrigiere den Fehler unten.

source: This Measurement can not be changed anymore!
de: Dieses Measurement kann nicht mehr verändert werden!

source: You can only finalize a measurement after uploading a CIF, report and checkcif file!
de: Die Messung kann nur abgeschlossen werden wenn CIF-, Report- und checkCIF-Datei vorhanden sind!

source: Experiments
de: Messungen

source: Edit
de: ändern

source: MESSLOG Admin
de: MESSLOG Administratorseite

source: Main Page
de: Hauptseite

source: Submit a Sample
de: Probe abgeben

source: My Samples
de: Meine Proben

source: Edit my Profile
de: Benutzerprofil

source: Customer Samples
de: Proben von Kunden

source: Log Off
de: Abmelden

source: Login
de: Anmelden

source: New User
de: Neuer Benutzer

source: Single-Crystal X-ray diffraction Analysis
de: Einkristall-Strukturanalyse

source: You only need to fill the required fields (with *)
de: Nur die mit * gekennzeichneten Felder sind nötig

source: Forgot your password?
de: Passwort vergessen?

source: Sign Up
de: Speichern

source: Options
de: Optionen

source: Change Password
de: Passwort Ändern

source: You must login to change options
de: Du musst eingeloggt sein um Optionen zu ändern

source: Password sucessfully changed
de: Passwort erfolgreich geändert

source: Change
de: Ändern

source: You must login to change Passwords
de: Du musst eingeloggt sein um das Passwort zu ändern

source: Password changed sucessfully!
de: Passwort erfolgreich geändert.

source: You may now
de: Du kannst nun erneut

source: log in
de: anmelden

source: Set new Password
de: Neues Passwort bestätigen

source: Invalid token!
de: Ungültiges Kürzel!

source: Request a new password reset token.
de: Passwort erneut zurücksetzen.

source: Reset your Password
de: Passwort zurücksetzen

source: Password reset email was sent.
de: Eine E-Mail zum Zurücksetzen des Passworts wurde gesendet.

source: Send Confirmation Link
de: Bestätigungslink senden

source: All measurements
de: Alle Messungen

source: Go Back
de: Zurück

source: View Samples
de: Abgegebene Proben

source: My Measurements
de: Meine Messungen

source: All Samples
de: Alle Proben

source: Back to start
de: Zurück

source: Submit Sample
de: Probe Abgeben

source: Structure View
de: Strukturbild

source: Grow Structure
de: Komplette Struktur

source: Meas. Number
de: Experimentnummer

source: Solvents
de: Lösemittel

source: Sum Formula
de: Summenformel

source: Measured by
de: Gemessen von

source: Measure Date
de: Messdatum

source: Results sent
de: Ergebnisse gesendet

source: CIF File
de: CIF-Datei

source: Space Group
de: Raumgruppe

source: Temperature
de: Temperatur

source: CCDC Number
de: CCDC-Nummer

source: Sample name
de: Probenname

source: Submit date
de: Abgabedatum

source: Sybmitted by
de: Abgegeben von

source: Sensitivity
de: Empfindlichkeit

source: Sample is sensitive
de: Probe ist nicht stabil

source: Sample is stable
de: Probe ist stabil

source: Customer solves by himself
de: Ich löse und verfeinere selbst

source: Sum formula
de: Summenformel

source: Reaction conditions
de: Reaktionsbedingungen

source: Crstallized from
de: Kristallisiert aus

source: Sample drawing
de: Strukturformel

source: Special remarks
de: Weitere Anmerkungen

source: Successfully Submitted Sample, what next?
de: Probe erfolgreich abgeben, was nun?

source: Bring the sample to room No. -173 in the basement of the Inorganic Chemistry building.
de: Bringe die Probe in Raum Nr. -173 im Untergeschoss der Anorganischen Chemie.

source: or
de: oder

source: can help you decide whether the crystals are measurable
de: können bei der Entscheidung helfen, ob die Kristalle messbar sind

source: Do not dry Crystals and keep the environmental conditions similar.
de: Kristalle nicht trocknen und die Umgebungsbedingungen ähnlich halten.

source: After measurement, you see the results in your samples list.
de: Nach der Messung erscheinen die Ergebnisse in der Probenliste.

source: Measurements List
de: Liste der Messungen

source: More Information
de: Mehr Informationen

source: Currently running measurements:
de: Momentan laufende Messungen

source: end time:
de: Erwartetes Ende:

source: My Samples List
de: Meine Probenliste

source: Awaiting measurement
de: erwarte Messung

source: Was measured
de: Gemessen

source: Structure Finished!
de: Struktur fertig!

source: Submitted:
de: abgegeben:

source: DELETE
de: LÖSCHEN

source: I refine it by myself
de: Ich verfeinere selbst

source: Reaction equation
de: Reaktionsgleichung

source: File not found
de: Datei nicht gefunden

source: Measurements:
de: Messungen:

source: was measured
de: gemessen

source: could not be measured, because:
de: Nicht gemessen, weil:

source: could not be measured
de: Nicht messbar

source: not measured yet
de: Nicht gemessen, weil

source: Special remarks:
de: Weitere Anmerkungen:

source: Sample Details
de: Details

source: No samples found
de: keine Proben gefunden

source: Submit a new Sample
de: neue Probe abgeben

source: Samples from Customers
de: Proben von Kunden

source: Sample
de: Probe

source: Submitted at
de: abgegeben am

source: Reaction Conditions
de: Reaktionsbedingungen

source: Special Remarks
de: Weitere Anmerkungen

source: Measure Sample
de: Probe messen

source: Customer:
de: Kunde:

source: group:
de: Arbeitskreis:

source: Self refine
de: Selbst verfeinern

source: Measured
de: gemessen

source: Measurement not possible
de: Messung nicht möglich

source: Was deposited
de: wurde deponiert

source: Awaiting Measurement
de: erwarte Messung

source: Not measured because:
de: Nicht gemessen, weil:

source: No Samples found
de: Keine Proben gefunden

source: Page source
de: Quellseite

source: This field is required.
de: Dieses Feld ist erforderlich.

source: i18n legend
de: i18n-Legende

source: Enter a valid value.
de: Geben Sie einen gültigen Wert ein.

source: Messages
de: Mitteilungen

source: Site Maps
de: Seitenindex

source: Static Files
de: Statische Dateien

source: Syndication
de: Syndikation

source: That page number is not an integer
de: Diese Seitenzahl ist keine ganze Zahl

source: That page number is less than 1
de: Diese Seitennummer ist kleiner als eins

source: That page contains no results
de: Diese Seite ist leer

source: Enter a valid URL.
de: Geben Sie eine gültige URL ein.

source: Enter a valid integer.
de: Geben Sie eine ganze Zahl ein.

source: Enter a valid “slug” consisting of letters, numbers, underscores or hyphens.
de: Geben Sie eine gültige 'Bezeichnung' ein, die aus Buchstaben, Zahlen, Unterstrichen oder Bindestrichen besteht.

source: Enter a valid “slug” consisting of Unicode letters, numbers, underscores, or hyphens.
de: Geben Sie eine gültige 'Bezeichnung' ein, die aus Buchstaben, Zahlen, Unterstrichen oder Bindestrichen besteht.

source: Enter a valid IPv4 address.
de: Geben Sie eine gültige IPv4-Adresse ein.

source: Enter a valid IPv6 address.
de: Geben Sie eine gültige IPv6-Adresse ein.

source: Enter a valid IPv4 or IPv6 address.
de: Geben Sie eine gültige IPv4 oder IPv6-Adresse ein

source: Enter only digits separated by commas.
de: Geben Sie nur durch Kommas getrennte Ziffern ein.

source: Enter a number.
de: Geben sie eine Nummer ein.

source: Ensure that there are no more than %(max)s digit in total.
de: Stellen Sie sicher, dass insgesamt nicht mehr als %(max)s Stelle vorhanden ist.

source: Ensure that there are no more than %(max)s decimal place.
de: Stellen Sie sicher, dass nicht mehr als %(max)s Nachkommastelle vorhanden ist.

source: Ensure that there are no more than %(max)s digit before the decimal point.
de: Stellen Sie sicher, dass nicht mehr als %(max)s Stelle vor dem Dezimalpunkt vorhanden ist.

source: File extension “%(extension)s” is not allowed. Allowed extensions are: %(allowed_extensions)s.
de: Dateiendung “%(extension)s” ist nich erlaubt. Erlaubte Dateiendungen sind: %(allowed_extensions)s.

source: Null characters are not allowed.
de: Ein leeres Feld ist nicht erlaubt

source: and
de: und

source: Value %(value)r is not a valid choice.
de: Wert %(value)r ist keine gültige Auswahl.

source: This field cannot be null.
de: Dieses Feld darf nicht null sein.

source: This field cannot be blank.
de: Dieses Feld darf nicht leer sein.

source: “%(value)s” value must be either True or False.
de: “%(value)s” Wert muss entweder True oder False sein.

source: Comma-separated integers
de: Mit Komma getrennte Ganzzahlen

source: Date (without time)
de: Datum (ohne Zeit)

source: Date (with time)
de: Datum (mit Zeit)

source: Decimal number
de: Dezimalzahl

source: Duration
de: Dauer

source: Email address
de: E-Mail-Adresse

source: File path
de: Dateipfad

source: Floating point number
de: Fließkommazahl

source: Integer
de: Ganze Zahl

source: IPv4 address
de: IPv4-Adresse

source: IP address
de: IP-Adresse

source: Time
de: Zeit

source: File
de: Datei

source: Image
de: Bild

source: Enter a whole number.
de: Ganzzahl eingeben

source: Enter a valid date.
de: Gib ein gültiges Datum ein.

source: Enter a valid time.
de: Gib eine gültige Zeit ein.

source: Enter a valid date/time.
de: Gib ein gültiges Datum und Zeit ein.

source: Enter a valid duration.
de: Gib eine gültige Dauer ein.

source: The number of days must be between {min_days} and {max_days}.
de: Die Anzahl der Tage muss zwischen {min_days} und {max_days} sein.

source: No file was submitted.
de: Es wurde keine Datei übermittelt.

source: The submitted file is empty.
de: Die übermittelte Datei ist leer.

source: Select a valid choice. %(value)s is not one of the available choices.
de: Wählen Sie eine gültige Auswahl. %(value)s gehört nicht zu den verfügbaren Auswahlmöglichkeiten.

source: Enter a list of values.
de: Gib eine Liste von Werten ein.

source: Enter a complete value.
de: Gib einen kompletten Wert ein.

source: Order
de: Ordnen

source: Delete
de: Löschen

source: Please correct the duplicate data for %(field)s.
de: Bitte korrigieren Sie die doppelten Daten für %(field)s.

source: Please correct the duplicate data for %(field)s, which must be unique.
de: Bitte korrigieren Sie die doppelten Daten für %(field)s, die eindeutig sein müssen.

source: Please correct the duplicate values below.
de: Bitte korrigieren Sie die doppelten Werte unten.

source: The inline value did not match the parent instance.
de: Der innere Wert stimmte nicht mit der übergeordneten Instanz überein.

source: Select a valid choice. That choice is not one of the available choices.
de: Wählen Sie eine gültige Auswahl. Diese Wahl gehört nicht zu den verfügbaren Wahlmöglichkeiten.

source: “%(pk)s” is not a valid value.
de: '%(pk)s' ist kein gültiger Wert.

source: Clear
de: Löschen

source: Currently
de: Derzeit

source: Unknown
de: Unbekannt

source: Yes
de: Ja

source: No
de: Nein

source: yes,no,maybe
de: Ja, Nein, Vielleicht

source: midnight
de: Mitternacht

source: noon
de: mittags

source: Monday
de: Montag

source: Tuesday
de: Dienstag

source: Wednesday
de: Mittwoch

source: Thursday
de: Donnerstag

source: Friday
de: Freitag

source: Saturday
de: Samstag

source: Sunday
de: Sonntag

source: Mon
de: Mo

source: Tue
de: Di

source: Wed
de: Mi

source: Thu
de: Do

source: Fri
de: Fr

source: Sat
de: Sa

source: Sun
de: So

source: January
de: Januar

source: February
de: Februar

source: March
de: März

source: May
de: Mai

source: June
de: Juni

source: July
de: Juli

source: September
de: Sebtember

source: October
de: Oktober

source: December
de: Dezember

source: mar
de: mär

source: may
de: mai

source: sep
de: sept

source: oct
de: okt

source: dec
de: dez

source: 0 minutes
de: 0 Minuten

source: Forbidden
de: Verboten

source: No year specified
de: Kein Jahr angegeben

source: Date out of range
de: Datum außerhalb des erlaubten Bereichs

source: No month specified
de: Kein Monat anegegeben

source: No day specified
de: Kein Tag angegeben

source: No week specified
de: Keine Woche angegeben

source: Django Documentation
de: Django-Handbuch
